@extends('start')

@section('content')
<div class="row">
    <div class="table-primary col-md-8 mx-auto">
            <h3>Внутренний сайт ГБУЗ НСО "ГКБ №34"</h3>
            <p>
                Сайт создан в помощь сотрудникам больницы.<br>
                На данном сайте вы найдете приказы, инструкции, бланки.<br>
                Сайт создан с использованием фреймворка laravel и шаблона bootstrap<br>
                Версия сайта 3.0<br>
                Создатель сайта - системный администратор Бебенов А.С.<br>
                Банковские реквизиты для выражения вашего восторга и восхищения выдаются по первому требованию.<br>
                Недовольство просьба выражать в суицидальной форме.
            </p>
    </div>
</div>

@endsection
